[
    {
      "quote": "“I was always an unusual girl.My mother told me I had a chameleon soul, no moral compass pointing due north, no fixed personality; just an inner indecisiveness that was as wide and as wavering as the ocean.”―Lana Del Rey",
      "tags": [
        "1335 likes"
      ]
    },
    {
      "quote": "“Who are you?Are you in touch with all of your darkest fantasies?Have you created a life for yourself where you can experience them?I have. I am fucking crazy.But I am free.”―Lana Del Rey",
      "tags": [
        "1185 likes"
      ]
    },
    {
      "quote": "“When you’re an introvert like me and you’ve been lonely for a while, and then you find someone who understands you, you become really attached to them. It’s a real release.”―Lana Del Rey",
      "tags": [
        "1065 likes"
      ]
    },
    {
      "quote": "“I was in the winter of my life- and the men I met along the road were my only summer. At night I fell sleep with visions of myself dancing and laughing and crying with them. Three years down the line of being on an endless world tour and memories of them were the only things that sustained me, and my only real happy times. I was a singer, not a very popular one, who once had dreams of becoming a beautiful poet- but upon an unfortunate series of events saw those dreams dashed and divided like a million stars in the night sky that I wished on over and over again- sparkling and broken. But I really didn’t mind because I knew that it takes getting everything you ever wanted and then losing it to know what true freedom is.When the people I used to know found out what I had been doing, how I had been living- they asked me why. But there’s no use in talking to people who have a home, they have no idea what its like to seek safety in other people, for home to be wherever you lay your head.I was always an unusual girl, my mother told me that I had a chameleon soul. No moral compass pointing me due north, no fixed personality. Just an inner indecisiveness that was as wide as wavering as the ocean. And if I said that I didn't plan for it to turn out this way I’d be lying- because I was born to be the other woman. I belonged to no one- who belonged to everyone, who had nothing- who wanted everything with a fire for every experience and an obsession for freedom that terrified me to the point that I couldn’t even talk about- and pushed me to a nomadic point of madness that both dazzled and dizzied me.Every night I used to pray that I’d find my people- and finally I did- on the open road. We have nothing to lose, nothing to gain, nothing we desired anymore- except to make our lives into a work of art.”―Lana Del Rey",
      "tags": [
        "760 likes"
      ]
    },
    {
      "quote": "“And I remember when I met him, it was so clear that he was the only one for me. We both knew it, right away. And as the years went on, things got more difficult – we were faced with more challenges. I begged him to stay. Try to remember what we had at the beginning.He was charismatic, magnetic, electric and everybody knew it. When he walked in every woman’s head turned, everyone stood up to talk to him. He was like this hybrid, this mix of a man who couldn’t contain himself. I always got the sense that he became torn between being a good person and missing out on all of the opportunities that life could offer a man as magnificent as him. And in that way, I understood him and I loved him.I loved him, I loved him, I loved him.And I still love him. I love him.”―Lana Del Rey",
      "tags": [
        "584 likes"
      ]
    },
    {
      "quote": "“Live fast. Die young. Be wild. Have fun.”―Lana Del Rey",
      "tags": [
        "511 likes"
      ]
    },
    {
      "quote": "“No one compares to you, but there's no you, except in my dreams tonight.”―Lana Del Rey",
      "tags": [
        "427 likes"
      ]
    },
    {
      "quote": "“We have nothing to lose, nothing to gain, nothing we desired anymore- except to make our lives into a work of art.”―Lana Del Rey",
      "tags": [
        "419 likes"
      ]
    },
    {
      "quote": "“it takes getting everything you ever wanted and then losing it, to know what true freedom is”―Lana Del Rey",
      "tags": [
        "374 likes"
      ]
    },
    {
      "quote": "“when your happiness is someone else's happiness, that is love”―lana del rey",
      "tags": [
        "329 likes"
      ]
    },
    {
      "quote": "“Distance sometimes lets you know who is worth keeping, and who is worth letting go.”―Lana Del Rey",
      "tags": [
        "315 likes"
      ]
    },
    {
      "quote": "“Find someone who has a life that you want and figure out how they got it. Read books, pick your role models wisely. Find out what they did and do it.”―Lana Del Rey",
      "tags": [
        "309 likes"
      ]
    },
    {
      "quote": "“I've got a war in my mind”―Lana Del Rey,Lana Del Rey - Born to Die: The Paradise Edition",
      "tags": [
        "309 likes"
      ]
    },
    {
      "quote": "“I once had a dreams of becoming a beautiful poet, but upon an unfortunate series of events some of those dreams dashed and divided like a million stars in the night sky that I wished on over and over again, sparkling and broken.But I didn't really mind, because I knew that it takes getting everything you ever wanted, and then losing it to know what true freedom is.”―Lana Del Rey",
      "tags": [
        "296 likes"
      ]
    },
    {
      "quote": "“I used to wonder if it was God's plan that I should be alone for so much of my life. But I found peace. I found happiness within people and the world.”―Lana Del Rey",
      "tags": [
        "280 likes"
      ]
    },
    {
      "quote": "“Who belonged to no one, who belonged to everyone.Who had nothing, who wanted everything.”―Lana Del Rey",
      "tags": [
        "274 likes"
      ]
    },
    {
      "quote": "“Every time I close my eyes, it's like a dark paradise. No one compares to you, but there's no you, except in my dreams tonight”―Lana Del Rey",
      "tags": [
        "262 likes"
      ]
    },
    {
      "quote": "“Loving you forever can't be wrong. Even though you're not here, can't move on”―Lana Del Rey",
      "tags": [
        "241 likes"
      ]
    },
    {
      "quote": "“I was in the winter of my life- and the men I met along the road were my only summer. At night I fell sleep with vision of myself dancing and laughing and crying with them. Three year down the line of being on an endless world tour and memories of them were the only things that sustained me, and my only real happy times. I was a singer, not very popular one, who once has dreams of becoming a beautiful poet- but upon an unfortunate series of events saw those dreams dashed and divided like million stars in the night sky that I wished on over and over again- sparkling and broken. But I really didn’t mind because I knew that it takes getting everything you ever wanted and then losing it to know what true freedom is.When the people I used to know found out what I had been doing, how I had been living- they asked me why. But there’s no use in talking to people who have a home, they have no idea what its like to seek safety in other people, for home to be wherever you lied you head.I was always an unusual girl, my mother told me that I had a chameleon soul. No moral compass pointing me due north, no fixed personality. Just an inner indecisiviness that was as wide as wavering as the ocean. And if I said that I didn’t plan for it to turn out this way I’d be lying- because I was born to be the other woman. I belonged to no one- who belonged to everyone, who had nothing- who wanted everything with a fire for every experience and an obssesion for freedom that terrified me to the point that I couldn’t even talk about- and pushed me to a nomadic point of madness that both dazzled and dizzied me.Every night I used to pray that I’d find my people- and finally I did- on the open road. We have nothing to lose, nothing to gain, nothing we desired anymore- except to make our lives into a work of art.LIVE FAST. DIE YOUNG. BE WILD. AND HAVE FUN.I believe in the country America used to be. I belive in the person I want to become, I believe in the freedom of the open road. And my motto is the same as ever- *I believe in the kindness of strangers. And when I’m at war with myself- I Ride. I Just Ride.*Who are you? Are you in touch with all your darkest fantasies?Have you created a life for yourself where you’re free to experience them?I Have.I Am Fucking Crazy. But I Am Free.”―Lana Del Rey",
      "tags": [
        "218 likes"
      ]
    },
    {
      "quote": "“I'm tired of feeling like I'm fucking crazy.I'm tired of driving till I see stars in my eyes.”―Lana Del Rey",
      "tags": [
        "182 likes"
      ]
    },
    {
      "quote": "“No matter how many people give me advice, I am going to do what my heart tells me to do”―Lana Del Rey",
      "tags": [
        "175 likes"
      ]
    },
    {
      "quote": "“But I didn't really mind it because I knew that ittakes getting everything you ever wanted and then losing it to know whattrue freedom is.”―Lana Del Rey",
      "tags": [
        "171 likes"
      ]
    },
    {
      "quote": "“Blue jeans, white shirtWalked into the room you know you made my eyes burnIt was like, James Dean, for sureYou're so fresh to death and sick as ca-cancerYou were sorta punk rock, I grew up on hip hopBut you fit me better than my favourite sweater, and I knowThat love is mean, and love hurtsBut I still remember that day we met in december, oh baby!I will love you 'til the end of timeI would wait a million yearsPromise you'll remember that you're mineBaby can you see through the tearsLove you moreThan those bitches beforeSay you'll remember, oh baby, say you'll rememberI will love you 'til the end of timeBig dreams, gangsterSaid you had to leave to start your life overI was like, “No please, stay here,We don't need no money we can make it all work,”But he headed out on sunday, said he'd come home mondayI stayed up waitin', anticipatin', and pacin'But he was chasing paper\"Caught up in the game\" ‒ that was the last I heardI will love you 'til the end of timeI would wait a million yearsPromise you'll remember that you're mineBaby can you see through the tearsLove you moreThan those bitches beforeSay you'll remember, oh baby, say you'll rememberI will love you 'til the end of timeYou went out every nightAnd baby that's alrightI told you that no matter what you did I'd be by your sideCause Imma ride or dieWhether you fail or flyWell shit at least you tried.But when you walked out that door, a piece of me diedI told you I wanted more-but that's not what I had in mindI just want it like beforeWe were dancing all nightThen they took you away-stole you out of my lifeYou just need to remember....I will love you 'til the end of timeI would wait a million yearsPromise you'll remember that you're mineBaby can you see through the tearsLove you moreThan those bitches beforeSay you'll remember, oh baby, say you'll rememberI will love you 'til the end of time”―Lana Del Rey",
      "tags": [
        "170 likes"
      ]
    },
    {
      "quote": "“Every night I used to pray that I’d find my people, and finally I did on the open road.We had nothing to lose, nothing to gain, nothing we desired anymore, except to make our lives into a work of art.”―Lana Del Rey",
      "tags": [
        "145 likes"
      ]
    },
    {
      "quote": "“Money is the anthem, of succes, so put on your mascara and your party dress”―Lana del rey",
      "tags": [
        "141 likes"
      ]
    },
    {
      "quote": "“Being brave means that knowing when you fail, you won't fail forever.”―Lana Del Rey",
      "tags": [
        "140 likes"
      ]
    },
    {
      "quote": "“Doing what you love is freedom.Lovingwhat you do is happiness.”―Lana Del Rey",
      "tags": [
        "135 likes"
      ]
    },
    {
      "quote": "“I hear the birds on the summer breeze, I drive fastI am alone in the nightBeen trying hard not to get into trouble, but II've got a war in my mindSo, I just ride”―Lana Del Rey",
      "tags": [
        "128 likes"
      ]
    },
    {
      "quote": "“In the Land of Gods and Monsters I was an angel looking to get fucked hard”―Lana Del Rey",
      "tags": [
        "127 likes"
      ]
    },
    {
      "quote": "“The world needs poetry now more than ever. It's the only thing that can keep music from copying itself and sounding the same.”―Lana Del Rey",
      "tags": [
        "127 likes"
      ]
    },
    {
      "quote": "“Think I'll miss you forever,Like the stars miss the sun in the morning sky.”―Lana Del Rey",
      "tags": [
        "100 likes"
      ]
    },
    {
      "quote": "“Sometimes love is not enough and the road gets tough.I don’t know why.”―Lana Del Rey",
      "tags": [
        "100 likes"
      ]
    },
    {
      "quote": "“Find someone who has the life that you want and figure how they got it. Read books. Pick your role models wisely. Find out what they did and do it.”―Lana Del Rey",
      "tags": [
        "98 likes"
      ]
    },
    {
      "quote": "“The road is long, we carry on, try to have fun in the meantime.”―Lana Del Rey",
      "tags": [
        "96 likes"
      ]
    },
    {
      "quote": "“Will you still love meWhen I'm no longer young and beautiful?Will you still love meWhen I got nothing but my aching soul?I know you will, I know you willI know that you willWill you still love me when I'm no longer beautiful?”―Lana Del Rey",
      "tags": [
        "95 likes"
      ]
    },
    {
      "quote": "“I measure time by the days I've spent away from you/ that thought occurred to me/ as i watched the sky go dark from blue”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "93 likes"
      ]
    },
    {
      "quote": "“I was always an unusual girl,my mother told me I had a chameleon soulNo moral compass pointing due north, no fixed personality;just an inner indecisiveness that was as wide and as wavering as the oceanI belonged to no one, who belonged to everyonewho had nothing, who wanted everything”―Lana Del Rey",
      "tags": [
        "91 likes"
      ]
    },
    {
      "quote": "“They judge me like a picture book,For the colours like they forgot to read”―Lana Del Rey",
      "tags": [
        "80 likes"
      ]
    },
    {
      "quote": "“Mary praise the rosary for my broken mind.”―Lana Del Rey,Lana Del Rey - Born to Die: The Paradise Edition",
      "tags": [
        "78 likes"
      ]
    },
    {
      "quote": "“My father's love was always strongMy mother's glamour lives on and on.Yet still inside I felt alone,for reasons unknown to me.”―Lana Del Rey",
      "tags": [
        "76 likes"
      ]
    },
    {
      "quote": "“In the land of Gods and MonstersI was an AngelLiving in the garden of evilScrewed up, scared, doing anything that I neededShining like a fiery beaconYou got that medicine I needFame, Liquor, Love give it to me slowlyPut your hands on my waist, do it softlyMe and God, we don't get along so now I singNo one's gonna take my soul awayI'm living like Jim MorrisonHeaded towards a fucked up holidayMotel sprees sprees and I'm singing'Fuck yeah give it to me this is heaven, what I trulyWant'It's innocence lostInnocence lostIn the land of Gods and MonstersI was an AngelLooking to get fucked hardLike a groupie incognito posing as a real singerLife imitates artYou got that medicine I needDope, shoot it up, straight to the heart pleaseI don't really wanna know what's good for meGod's dead, I said 'baby that's alright with me'No one's gonna take my soul awayI'm living like Jim MorrisonHeaded towards a fucked up holidayMotel sprees sprees and I'm singing'Fuck yeah give it to me this is heaven, what I trulyWant'It's innocence lostInnocence lostWhen you talk it's like a movie and you're making meCrazy -Cause life imitates artIf I get a little prettier can I be your baby?You tell me, \"life isn't that hard\"No one's gonna take my soul awayI'm living like Jim MorrisonHeaded towards a fucked up holidayMotel sprees sprees and I'm singing'Fuck yeah give it to me this is heaven, what I trulyWant'It's innocence lostInnocence lost”―Lana Del Rey",
      "tags": [
        "73 likes"
      ]
    },
    {
      "quote": "“Like a groupie incognito posing as a real singer, life imitates art.”―Lana Del Rey",
      "tags": [
        "73 likes"
      ]
    },
    {
      "quote": "“I believe in the person I want to become.I believe in the freedom of the open road.And my motto is the same as ever:\"I believe in the kindness of strangers. And when I'm at war with myself I ride, I just ride.\"Who are you?Are you in touch with all of your darkest fantasies?Have you created a life for yourself where you can experience them?I have. I am fucking crazy.But I am free.”―Lana Del Rey",
      "tags": [
        "70 likes"
      ]
    },
    {
      "quote": "“I am my only God.”―Lana Del Rey",
      "tags": [
        "67 likes"
      ]
    },
    {
      "quote": "“in my veins that roll you run citrus watercolor images of serpents on orange trees quietly arise and grow sweet in my midst”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "65 likes"
      ]
    },
    {
      "quote": "“Springsteen is the king, don't you think? I was like, hell yeah, that guy can sing.”―Lana Del Rey,Lana Del Rey - Born to Die: The Paradise Edition",
      "tags": [
        "63 likes"
      ]
    },
    {
      "quote": "“LA who am I to need youwhen I've needed so much, asked for so much?And what I've been given, I don't know yet”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "62 likes"
      ]
    },
    {
      "quote": "“You're divine.Didn't anyone ever tell youIt's OK to shine?”―Lana Del Rey,Lana Del Rey - Born to Die: The Paradise Edition",
      "tags": [
        "61 likes"
      ]
    },
    {
      "quote": "“Hello heaven, you are a tunnel lined with yellow lights on a dark night.”―Lana Del Rey",
      "tags": [
        "59 likes"
      ]
    },
    {
      "quote": "“And I remember when I met him.It was so clear that he was the only one for me.We both knew right away.And as the years went on things got more difficult,We were faced with more challenges.I begged him to stay,Tried to remember what we had in the beginning.He was charismatic, magnetic, electric, and everybody knew himWhen he walked in every woman's head turned.Everyone stood up to talk to him.He was like this hybrid, this mix of a man who couldn't contain himself.I always got the sense that he became torn between being a good person and missing out on all of the opportunities that life could offer a man as magnificent as him.And in that way, I understood him.And I loved him, I loved him, I loved him, I loved him.And I still love him, I love him.”―Lana Del Rey",
      "tags": [
        "57 likes"
      ]
    },
    {
      "quote": "“I feel free when I see no one and nobody knows my name”―Lana Del Rey,Lana Del Rey - Honeymoon",
      "tags": [
        "56 likes"
      ]
    },
    {
      "quote": "“Black Beauty\"I paint my nails black,I dye my hair a darker shade of brown'Cause you like your women Spanish, dark, strong and proudI paint the sky blackYou said if you could have your wayYou'd make a night time of todaySo it'd suit the mood of your soulOh, what can I do?Nothing, my sparrow blueOh, what can I do?Life is beautiful but you don't have a clueSun and ocean blueTheir magnificence, it don't make sense to youBlack beauty, oh oh ohBlack beauty, oh oh ohI paint the house blackMy wedding dress black leather tooYou have no room for lightLove is lost on youI keep my lips redThe same like cherries in the springDarling, you can't let everythingSeem so dark blueOh, what can I do?To turn you on or get through to youOh, what can I do?Life is beautiful but you don't have a clueSun and ocean blueTheir magnificence, it don't make sense to youBlack beauty, oh oh ohBlack beauty, oh oh ohBlack beauty, ah ahBlack beauty, ah ahBlack beauty, ah ah ah ahBlack beauty, babyBlack beauty, babyOh, what can I do?Life is beautiful but you don't have a clueSun and ocean blueTheir magnificence, it don't make sense to youBlack beauty, oh oh ohBlack beauty, oh oh ohBlack beauty, oh oh ohBlack beauty, oh oh oh”―Lana Del Rey",
      "tags": [
        "54 likes"
      ]
    },
    {
      "quote": "“Everytime I close my eyes it's like a dark paradise. No one compares to you, I'm scared that you won't be waiting on the other side.”―Lana Del Rey",
      "tags": [
        "54 likes"
      ]
    },
    {
      "quote": "“You're only as happy as your least happy child.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "53 likes"
      ]
    },
    {
      "quote": "“Be the art that life is breathing.Be the soul the world is living.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "53 likes"
      ]
    },
    {
      "quote": "“Old MoneyBlue hydrangea, cold cash, divine,Cashmere, cologne and white sunshine.Red racing cars, Sunset and Vine,The kids were young and pretty.Where have you been? Where did you go?Those summer nights seem long ago,And so is the girl you used to call,The Queen of New York City.But if you send for me you know I'll come,And if you call for me you know I'll run.I'll run to you, I'll run to you, I'll run, run, run.I'll come to you, I'll come to you, I'll come, come, come.Ohh, Ohh.Ahh, Ahh.The power of youth is on my mind,Sunsets, small town, I'm out of time.Will you still love me when I shine,From words but not from beauty?My father's love was always strong,My mother's glamour lives on and on,Yet still inside I felt alone,For reasons unknown to me.But if you send for me you know I'll come,And if you call for me you know I'll run.I'll run to you, I'll run to you, I'll run, run, run.I'll come to you, I'll come to you, I'll come, come, come.Ohh, Ohh.Ahh, Ahh.And if you call, I'll run, run, run,If you change your mind, I'll come, come, come.Ohh, Ohh.Ahh, Ahh.Blue hydrangea, cold cash, divine,Cashmere, cologne and hot sunshine.Red racing cars, Sunset and Vine,And we were young and pretty.”―Lana Del Rey",
      "tags": [
        "52 likes"
      ]
    },
    {
      "quote": "“i like u so much/ but it makes me nervous when u don't call/ under my breath i say/ Don't make me be resilient/ i want to be soft/ if u let me be myself/ u will be the first one who ever did.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "52 likes"
      ]
    },
    {
      "quote": "“My father's love was always strongMy mother's glamour lives on and on.Yet still inside I felt alone, for reasones unknow to me.”―lana del rey",
      "tags": [
        "52 likes"
      ]
    },
    {
      "quote": "“Like a view of the sea on a summer day on the most perfect winding road taken in from your car seat window A thing perfect and ready to become a part of the texture of the fabric of Something more ethereal like Mount Olympus where Zeus and Athena and the rest of the immortals play”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "52 likes"
      ]
    },
    {
      "quote": "“I was filled with poison, but blessed with beauty and rage”―Lana Del Rey",
      "tags": [
        "51 likes"
      ]
    },
    {
      "quote": "“I stepped on a bird/ cried in my new boyfriend's arms/ to live is to kill”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "51 likes"
      ]
    },
    {
      "quote": "“Off To The Races\"My old man is a bad man butI can't deny the way he holds my handAnd he grabs me, he has me by my heartHe doesn't mind I have a Las Vegas pastHe doesn't mind I have an LA crass way about meHe loves me with every beat of his cocaine heartSwimming pool glimmering darlingWhite bikini off with my red nail polishWatch me in the swimming pool bright blue ripples youSitting sipping on your black CristalOh yeahLight of my life, fire of my loinsBe a good baby, do what I wantLight of my life, fire of my loinsGive me them gold coins, gimme them coinsAnd I'm off to the races, cases of Bacardi chasersChasing me all over townCause he knows I'm wasted, facingTime again at Riker's Island and I won't get outBecause I'm crazy, baby I need you to come here and save meI'm your little scarlet, starlet singing in the gardenKiss me on my open mouthReady for youMy old man is a tough man butHe's got a soul as sweet as blood red jamAnd he shows me, he knows meEvery inch of my tar black soulHe doesn't mind I have a flat broke down lifeIn fact he says he thinks it's why he might like about meAdmires me, the way I roll like a Rolling StoneLikes to watch me in the glass room bathroom, Chateau MarmontSlippin' on my red dress, puttin' on my makeupGlass film, perfume, cognac, lilacFumes, says it feels like heaven to himLight of his life, fire of his loinsKeep me forever, tell me you own meLight of your life, fire of your loinsTell me you own me, gimme them coinsAnd I'm off to the races, cases of Bacardi chasersChasing me all over townCause he knows I'm wasted, facingTime again at Riker's Island and I won't get outBecause I'm crazy, baby I need you to come here and save meI'm your little scarlet, starlet singing in the gardenKiss me on my open mouthNow I'm off to the races, lacesLeather on my waist is tight and I am fallin' downI can see your face is shameless, Cipriani's basementLove you but I'm going downGod I'm so crazy, baby, I'm sorry that I'm misbehavingI'm your little harlot, starlet, Queen of Coney IslandRaising hell all over townSorry 'bout itMy old man is a thief and I'm gonna stay and pray with him 'til the endBut I trust in the decision of the Lord to watch over usTake him when he may, if he mayI'm not afraid to say that I'd die without himWho else is gonna put up with me this way?I need you, I breathe you, I never leave youThey would rue the day I was alone without youYou're lying with your gold chain on, cigar hanging from your lipsI said \"Hon' you never looked so beautiful as you do now, my man.\"And we're off to the races, placesReady, set the gate is down and now we're goin' inTo Las Vegas chaos, Casino Oasis, honey it is time to spinBoy you're so crazy, baby, I love you forever not maybeYou are my one true love, you are my one true loveYou are my one true love”―Lana Del Rey",
      "tags": [
        "49 likes"
      ]
    },
    {
      "quote": "“His Parliament's on fire and his hands are up.”―Lana Del Rey",
      "tags": [
        "48 likes"
      ]
    },
    {
      "quote": "“I once had dreams of becoming a beautiful poet, but upon an unfortunate series of events saw those dreams dashed and divided like a million stars in the night sky that I wished on over and over again, sparkling and broken.But I didn't really mind because I knew that it takes getting everything you ever wanted, and then losing it to know what true freedom is.When the people I used to know found out what I had been doing, how I'd been living, they asked me why - but there's no use in talking to people who have home.They have no idea what it's like to seek safety in other people - for home to be wherever you lay your head.”―Lana Del Rey",
      "tags": [
        "48 likes"
      ]
    },
    {
      "quote": "“Cruel World\"Share my body and my mind with you,That's all over now.Did what I had to do,'Cause it's so far past me now.Share my body and my life with you,That's way over now.There's not more I can do,You're so famous now.Got your bible, got your gun,And you like to party and have fun.And I like my candy and your women,I'm finally happy now that you're gone.Put my little red party dress on,Everybody knows that I'm the best, I'm crazy.Get a little bit of bourbon in ya,Get a little bit suburban and go crazy.Because you're young, you're wild, you're free,You're dancin' circles around me,You're fuckin' crazy.Oh, oh, you're crazy for me.I shared my body and my mind with you,That's all over now.I did what I had to do,I found another anyhow.Share my body and my mind with you,That's all over now.I did what I had to do,I could see you leaving now.I got your bible and your gun,And you love to party and have fun.And I love your women and all of your heroin,And I'm so happy now that you're gone.Put my little red party dress on,Everybody knows that I'm a mess, I'm crazy, yeah-yeah.Get a little bit of bourbon in ya,Go a little bit suburban and go crazy, yeah-yeah.Because you're young, you're wild, you're free,You're dancin' circles around me,You're fuckin' crazy.Oh, oh, you're crazy for me.Got your bible and your gun,You like your women and you like fun.I like my candy and your heroin,And I'm so happy, so happy now you're gone.Put my little red party dress on,Everybody knows that I'm a mess, I'm crazy, yeah-yeah.Get a little bit of bourbon in ya,Get a little bit suburban and go crazy, yeah-yeah.'Cause you're young, you're wild, you're free,You're dancin' circles around me,You're fuckin' crazy.Oh, oh, you're crazy for me.Oh, oh, you're crazy for me.”―Lana Del Rey",
      "tags": [
        "47 likes"
      ]
    },
    {
      "quote": "“oh what can i do life is beautiful but you don't have a clue.”―Lana Del Rey",
      "tags": [
        "47 likes"
      ]
    },
    {
      "quote": "“Pretty When You Cry\"All the pretty stars shine for you, my love.Am I that girl that you dream of?All those little times you said that I'm your girl.You make me feel like your whole world.I'll wait for you, babe,It's all I do, babe,Don't come through, babe,You never do.Because I'm pretty when I cry.I'm pretty when I cry.I'm pretty when I cry.I'm pretty when I cry.All those special times I spent with you, my love,They don't mean shit compared to all your drugs.But I don't really mind I've got much more than that.Like my memories, I don't need that.I'll wait for you, babe,You don't come through, babe,You never do, babe,That's just what you do.Because I'm pretty when I cry.I'm pretty when I cry.I'm pretty when I cry.I'm pretty when I cry.Don't say you need me whenYou leave and you leave again.I'm stronger than all my men,Except for you.Don't say you need me here,You leave us, you're leaving,I can't do it, I can't do it,But you do it well.'Cause I'm pretty when I cry.I'm pretty when I cry.Pretty when I cry.I'm pretty when I cry.Pretty when I cry.I'm pretty when I cry.I'm pretty when I cry.I'm pretty when I cry.”―Lana Del Rey",
      "tags": [
        "47 likes"
      ]
    },
    {
      "quote": "“Every night I used to pray that I'd find my people, and finally I did on the open road.We had nothing to lose, nothing to gain, nothing we desired anymore, except to make our lives into a work of art.Live fast. Die young. Be wild. And have fun.I believe in the country America used to be.I believe in the person I want to become.I believe in the freedom of the open road.And my motto is the same as ever:\"I believe in the kindness of strangers. And when I'm at war with myself I ride, I just ride.\"Who are you?Are you in touch with all of your darkest fantasies?Have you created a life for yourself where you can experience them?I have. I am fucking crazy.But I am free.”―Lana Del Rey",
      "tags": [
        "46 likes"
      ]
    },
    {
      "quote": "“Sad Girl\"Being a mistress on the side,It might not appear to fools like you.Creeping around on the sideMight not be somethin' you would do.But you haven't seen my man,You haven't seen my man,You haven't seen my man,You haven't seen him.He's got the fire and he walks with fame,He's got the fire and he talks with fame.His bonnie on the side, bonnie on the side,Makes me so sad, girl.His money on the side, money on the side,Makes me so sad, girl.I'm a sad girl, I'm a sad girl, I'm a sad girl.I'm a sad girl, I'm a bad girl, I'm a bad girl.Being a bad bitch on the side,Might not appeal to fools like you.We been around while he gets high,It might not be somethin' you would do.But you haven't seen my man,You haven't seen my man,You haven't seen my man,You haven't seen him.He's got the fire and he walks with fame,He's got the fire and he talks with fame.His bonnie on the side, bonnie on the side,Makes me so sad, girl.His money on the side, money on the side,Makes me so sad, girl.I'm a sad girl, I'm a sad girl, I'm a sad girl.I'm a sad girl, I'm a bad girl, I'm a bad girl.Watch what you say to me,Careful who you're talkin' to.Watch what you say to me,Careful who you're talkin' to.I'm on fire, baby, I'm on fire.He's got the fire and he walks with fame,He's got the fire and he talks with fame.His bonnie on the side, bonnie on the side,Makes me so sad, girl.His money on the side, money on the side,Makes me so sad, girl.I'm a sad girl, I'm a sad girl, I'm a sad girl.I'm a sad girl, I'm a bad girl, I'm a bad girl.I'm a sad girl, I'm a sad girl, I'm a sad girl.I'm a sad girl, I'm a bad girl, I'm a bad girl.”―Lana Del Rey",
      "tags": [
        "46 likes"
      ]
    },
    {
      "quote": "“I was always an unusual girl, my mother told me that I had a chameleon soul. No moral compass pointing me due north, no fixed personality. Just an inner indecisiveness that was as wide as wavering as the ocean. And if I said that I didn't plan for it to turn out this way I’d be lying- because I was born to be the other woman. I belonged to no one- who belonged to everyone, who had nothing- who wanted everything with a fire for every experience and an obsession for freedom that terrified me to the point that I couldn’t even talk about- and pushed me to a nomadic point of madness that both dazzled and dizzied me.Every night I used to pray that I’d find my people- and finally I did- on the open road. We have nothing to lose, nothing to gain, nothing we desired anymore- except to make our lives into a work of art.”―Lana Del Rey",
      "tags": [
        "46 likes"
      ]
    },
    {
      "quote": "“Pawn Shop Blues\"Well, I didn't know it would come to thisBut that's what happens when you're on your ownAnd you're alright letting nice things goWell, I pawned the earrings that you gave meGold and made of flowers danglingAnd I almost cried as I sold them allI don't mind living on bread and oranges, no noBut I gotta get to and from where I comeAnd it's gonna take money to goOh no, oh oh, oh oh...In the name of higher consciousnessI let the best man I knew go'Cause it's nice to love and be lovedBut it's better to know all you can knowI said it's nice to love and be lovedBut I'd rather know what God knowsOh no, oh no, oh no...I can do this once moreNo man can keep me togetherBeen broken since I was bornWell, I didn't know it would come to thisBut that's what happens when you're on your ownAnd you're alright letting nice things go”―Lana Del Rey",
      "tags": [
        "45 likes"
      ]
    },
    {
      "quote": "“Kiss Me Hard Before You Go,Summertime Sadness”―Lana Del Rey,Lana Del Rey - Ultraviolence - Piano, Vocal and Guitar Chords",
      "tags": [
        "45 likes"
      ]
    },
    {
      "quote": "“In the land of Gods and Monsters, I was an Angel living in the garden of Evil.”―Lana Del Rey",
      "tags": [
        "45 likes"
      ]
    },
    {
      "quote": "“and in that moment i decided to do nothing about everything”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "44 likes"
      ]
    },
    {
      "quote": "“It's amazing what women in love will do.”―Lana Del Rey",
      "tags": [
        "44 likes"
      ]
    },
    {
      "quote": "“When you get real big baby, remember that little old cowgirl. Waiting for you back in that red river valley.”―Lana Del Rey",
      "tags": [
        "44 likes"
      ]
    },
    {
      "quote": "“For years I begged you/ to just take me in your arms/ you wouldn't. Couldn't.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "43 likes"
      ]
    },
    {
      "quote": "“Is This Happiness\"High up in the Hollywood Hills taking violet pillsWriting all of my songs about my cheap thrillsYou're a hard man to love and I'mA hard woman to keep track ofYou like to rage, don't do thatYou want your way, you make me so madGot your gun, I've got my dadIs this happiness?Is this happiness?Is this happiness?Is this happiness?High up in the Hollywood Hills crushing violet pillsYou've been trying to write a novel about your cheap thrillsYou think you're Hunter S. ThompsonI think you're fucking crazy as the day's longMan to man, heart to heartI love you but you drive me so farWish you well on that starIs this happiness?Is this happiness?Is this happiness?Is this happiness?Witch Hazel, Witch HazelBetrayal, betrayalOne gun on the tableHeadshot if you're ableIs this happiness?Is this happiness?Is this happiness?Is this happiness?”―Lana Del Rey",
      "tags": [
        "42 likes"
      ]
    },
    {
      "quote": "“Starry Eyed\"Oh, boy you're starry eyedLay back, baby lay backYou've got heaven in your eyesI like that, boy I like thatLife doesn't always work outLike you planned itThey say make lemonade out of lemonsBut I try and I just can't understand itAll this trying for no good reasonMan makes plans and God laughsWhy do I even bother to ask?Well, once you and I, we were the king and queen of this townIt doesn't matter nowThe sun set on our love, bye babyOh, boy you're starry eyedLay back, baby lay backYou've got heaven in your eyesI like that, boy I like thatLife doesn't always work outLike you planned itThey say make lemonade out of lemonsBut I try and I can't understand itAll this bragging for not good reasonMan makes plans and God laughsWhy do I even bother to ask?Well, once you and I, we were the king and queen of this townIt doesn't matter nowThe sun set on our love, bye, bye babyOh, boy you're starry eyedLay back, baby lay backYou've got heaven in your eyesI like that, boy I like thatIt doesn't matter what they sayLet's go do it anyway'Cause you and I have an undying kind of loveYou can be mine, I'll be yours, be my babyOh, boy you're starry eyedLay back, baby lay backYou've got heaven in your eyesI like that, boy I like thatOh, boy you're starry eyedLay back, baby lay backYou've got heaven in your eyesI like that, boy I like that”―Lana Del Rey",
      "tags": [
        "42 likes"
      ]
    },
    {
      "quote": "“Ultraviolence\"He used to call me DNThat stood for deadly nightshadeCause I was filled with poisonBut blessed with beauty and rageJim told me thatHe hit me and it felt like a kissJim brought me backReminded me of when we were kidsWith his ultraviolenceUltraviolenceUltraviolenceUltraviolenceI can hear sirens, sirensHe hit me and it felt like a kissI can hear violins, violinsGive me all of that ultraviolenceHe used to call me poisonLike I was poison ivyI could have died right thereCause he was right beside meJim raised me upHe hurt me but it felt like true loveJim taught me thatLoving him was never enoughWith his ultraviolenceUltraviolenceUltraviolenceUltraviolenceI can hear sirens, sirensHe hit me and it felt like a kissI can hear violins, violinsGive me all of that ultraviolenceWe could go back to New YorkLoving you was really hardWe could go back to WoodstockWhere they don't know who we areHeaven is on earthI will do anything for you, babeBlessed is this, this unionCrying tears of gold, like lemonadeI love you the first timeI love you the last timeYo soy la princesa, comprende mis white linesCause I'm your jazz singerAnd you're my cult leaderI love you forever,I love you foreverWith his ultraviolence(lay me down tonight)Ultraviolence(in my linen and curls)Ultraviolence(lay me down tonight)Ultraviolence(Riviera girls)I can hear sirens, sirensHe hit me and it felt like a kissI can hear violins, violinsGive me all of that ultraviolence”―Lana Del Rey",
      "tags": [
        "41 likes"
      ]
    },
    {
      "quote": "“Summer's in the air and baby, heaven's in your eyes”―Lana Del Rey,Lana Del Rey - Born to Die: The Paradise Edition",
      "tags": [
        "40 likes"
      ]
    },
    {
      "quote": "“I love you, but you don’t understand me, I’m a real poet!My life is my poetry, my lovemaking is my legacy!”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "40 likes"
      ]
    },
    {
      "quote": "“You don't want to be forgottenYou just want to disappear”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "40 likes"
      ]
    },
    {
      "quote": "“there's things you still don't know about melike sometimes i'm afraid my sadness is too bigand that one day you might have to help me handle it”―Lana Del Rey,Violent Bent Backwards Over The Grass",
      "tags": [
        "40 likes"
      ]
    },
    {
      "quote": "“And I remember when I met him, it was so clear that he was the only one for me. We both knew it, right away. And as the years went on, things got more difficult – we were faced with more challenges. I begged him to stay. Try to remember what we had in the beginning. He was charismatic, magnetic, electric and everybody knew it. When he walked in every woman’s head turned, everyone stood up to talk to him. He was like this hybrid, this mix of a man who couldn’t contain himself. I always got the sense that he became torn between being a good person and missing out on all of the opportunities that life could offer a man as magnificent as him. And in that way, I understood him and I loved him.I loved him, I loved him, I loved him. And I still love him. I love him.”―Lana Del Rey",
      "tags": [
        "39 likes"
      ]
    },
    {
      "quote": "“Body Electric\"Elvis is my daddy, Marilyn’s my mother,Jesus is my bestest friend.We don’t need nobody'Cause we got each other,Or at least I pretend.We get down every Friday night,Dancin’ and grindin’ in the pale moonlight.Grand Ole Opry, we're feelin’ alright,Mary prays the rosary for my broken mind.(I said don't worry about it)[Chorus:]I sing the body electric,I sing the body electric, baby.I sing the body electric,I sing the body electric,Sing that body electric,Sing that body electric.I’m on fire,Sing that body electric.Whitman is my daddy, Monaco’s my mother,Diamonds are my bestest friend.Heaven is my baby, suicide’s her father,Opulence is the end.We get down every Friday night,Dancin’ and grindin’ in the pale moonlight.Grand Ole Opry, we're feelin’ alright,Mary prays the rosary for my broken mind.(I said don't worry about it)[Chorus:]I sing the body electric,I sing the body electric, baby.I sing the body electric,I sing the body electric,Sing that body electric,Sing that body electric.I’m on fire,Sing that body electric.My clothes still smell like you,And all the photographs say you’re still young.I pretend I’m not hurtAnd go about the world like I’m havin’ fun.We get crazy every Friday night,Drop it like it’s hot in the pale moonlight.Grand Ole Opry, feelin' all rightMary's swayin’ softly to her heart's delight.I sing the body electric,I sing the body electric, baby.I sing the body electric,I sing the body electric,Sing that body electric,Sing that body electric.I’m on fire,Sing that body electric.I sing the body electric, baby.I sing the body electric, baby.I sing the body electric, baby.”―Lana Del Rey",
      "tags": [
        "38 likes"
      ]
    },
    {
      "quote": "“I want my cake and I wanna eat it too,I wanna have fun and be inlove with you..”―Lana Del Rey",
      "tags": [
        "38 likes"
      ]
    },
    {
      "quote": "“Come on, baby, let's ride. We can escape to the great sunshine”―Lana Del Rey,Lana Del Rey - Born to Die: The Paradise Edition",
      "tags": [
        "38 likes"
      ]
    },
    {
      "quote": "“Ridin'\"[Lana Del Rey]I want to be your object, of your affectionGive me all your time, touch, money, and attention[Lana Del Rey]I want to be your object, of your affectionGive me all your time, touch, money, and attentionPick me up after school, you can be my babyMaybe we could go somewhere, get a little crazyHe’s rich and I’m wishin’, um, he could be my Mister YumDelicious to the maximum, chew him up like bubble gumMama’s pretty party favor, he says I’m his favorite flavor[Hook]Uh, uh, catch me ridin’ like a bitchGot the six forty-five, catch me ridin’ with my bitchUh, long hair, Lana, that’s my bitchUh, You can tell by the swagger and the lips, uhUh, uh, catch me ridin’ like a bitchGot the six forty-five, catch me ridin’ with my bitchUh, long hair, Lana, that’s my bitchUh, You can tell by the swagger and the lips, uh[Lana Del Rey]You say that I am flawless, true perfectionSo give me all your drugs, props, money, and connectionsPick me up after school, actin’ kinda shadyYou’re the coolest kid in town, I’m your little ladyYour sick and I’m kissin’ him, magical musician, how I’mDrivin’ at the cinema, lovin’ him and lickin’ himHe’s my love, the life saverDon’t step on my bad behaviorUh, uh, catch me ridin’ like a bitchGot the six forty-five, catch me ridin’ with my bitchUh, long hair, Lana, that’s my bitchUh, You can tell by the swagger and the lips, uhUh, uh, catch me ridin’ like a bitchGot the six forty-five, catch me ridin’ with my bitchUh, long hair, Lana, that’s my bitchUh, You can tell by the swagger and the lips, uh[A$AP Rocky]Swervin’, swervin’, gettin’ all them dimesTell her I be doin’, I be swaggin’ to my primeThis ain’t all the time, it happens all the timeThat’s a big contradiction, get your money on your mindWhat, what, tell her I be on a chaseChasin’ for that paper and you see me on that raceWhat, what, tell her I be goin’ firstI be gon’ first and they put me in a herse, ohOne big room, full of bad bitches, noOne big room and it’s full of mad bitchesLana, Lana, tell them what it isTell ‘em that you doin’ it, you mean to do it bigI said, one big room, full of bad bitches, no it’sOne big room and it’s full of mad bitches, I saidLana, Lana, tell them what it isTell ‘em when you do it that you only do it bigUh, uh, catch me ridin’ like a bitchGot the six forty-five, catch me ridin’ with my bitchUh, long hair, Lana, that’s my bitchUh, You can tell by the swagger and the lips, uhUh, uh, catch me ridin’ like a bitchGot the six forty-five, catch me ridin’ with my bitchUh, long hair, Lana, that’s my bitchUh, You can tell by the swagger and the lips, uh”―Lana Del Rey",
      "tags": [
        "37 likes"
      ]
    },
    {
      "quote": "“God, you're so handsome”―Lana Del Rey,Lana Del Rey - Born to Die: The Paradise Edition",
      "tags": [
        "37 likes"
      ]
    },
    {
      "quote": "“My devil loves your angel, you can’t take that away.See if she’ll take her halo off, if only for today.”―Lana Del Rey",
      "tags": [
        "36 likes"
      ]
    },
    {
      "quote": "“Cherry\"LoveI said real love, it's like feeling no fearWhen you're standing in the face of danger'Cause you just want it so muchA touchFrom your real loveIt's like heaven taking the place of something evilAnd lettin' it burn off from the rushYeah, yeah(Fuck)Darlin', darlin', darlin'I fall to pieces when I'm with you, I fall to piecesMy cherries and wine, rosemary and thymeAnd all of my peaches (are ruined)Love, is it real love?It's like smiling when the firing squad's against youAnd you just stay lined upYeah(Fuck)Darlin', darlin', darlin'I fall to pieces when I'm with you, I fall to pieces (bitch)My cherries and wine, rosemary and thymeAnd all of my peaches (are ruined, bitch)My rose garden dreams, set on fire by fiendsAnd all my black beaches (are ruined)My celluloid scenes are torn at the seamsAnd I fall to pieces (bitch)I fall to pieces when I'm with you(Why?)'Cause I love you so much, I fall to piecesMy cherries and wine, rosemary and thymeAnd all of my peaches (are ruined, bitch)Are ruined (bitch)Are ruined (fuck)”―Lana Del Rey",
      "tags": [
        "34 likes"
      ]
    },
    {
      "quote": "“Take me as I amTake me, baby, in strideOnly you can save me tonightThere's nowhere to runNowhere to hideYou let me in, don't leave me outOr leave me dryEven when I'm aloneI'm not lonelyI hear the sweetest melodies (sweetest melodies)On the fire escapes of the citySounds like I am freeIt's got me singingGod bless America, and all the beautiful women in itGod bless America, and all the beautiful women in itMay you stand proud and strongLike Lady Liberty shining all night longGod bless AmericaTake me as I amDon't see me for what I'm notOnly you can hear me tonightKeep your light on, babeI might be standing outsideYou let me in, don't leave me outOr leave me dryEven walking alone, I'm not worriedI feel your arms all around me (arms around me)In the air on the streets of the cityFeels like I am freeIt's got me thinkingGod bless America, and all the beautiful women in itGod bless America, and all the beautiful women in itMay you stand proud and strongLike Lady Liberty shining all night longGod bless America (sweetest melodies)Even with you I've got nothing to loseSo you'd better believe that nobody can make me feel lonelyBecause I hear (sweetest melodies)Even when you talk that talk with those lips I'm most certain in hellI'll never feel, never feel lonelyI have no fearIt's got me thinking (Yeah)God bless America, and all the beautiful women in itGod bless America, and all the beautiful people in itMay they stand proud and strongLike Lady Liberty shining all night longGod bless America, and all the beautiful people in itAnd all the beautiful people in it”―Lana Del Rey",
      "tags": [
        "33 likes"
      ]
    },
    {
      "quote": "“Am i being brazen for saying this year makes me feel/ like we could've written it better/ than him?”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "31 likes"
      ]
    },
    {
      "quote": "“and that monsters don’t always know they are monsters.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "30 likes"
      ]
    },
    {
      "quote": "“Because captains aren't likepoetsthey don't make metaphorsbetween the sea and the sky.And as I thought that to myselfI realized -that's why I write.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "28 likes"
      ]
    },
    {
      "quote": "“Stay on your path Sylvia Plathdon't fall away like all theothers”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "27 likes"
      ]
    },
    {
      "quote": "“But alas this is a real life - and it’s been a real fight just to keep my mind from committing treason.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "16 likes"
      ]
    },
    {
      "quote": "“But there’s always been just a little tiny piece of me inside the size of a small slice of angel cake that knew somewhere somehow That I deserved better than someone like you.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "14 likes"
      ]
    },
    {
      "quote": "“I picked San Francisco because the man who doesn’t love me lives there”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "13 likes"
      ]
    },
    {
      "quote": "“Don't make me be resilient / i so want to be soft / if u let me be myself / u will be the first one who did”―Lana del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "11 likes"
      ]
    },
    {
      "quote": "“i think about the last time my friends were driving with mehow the radio was so loud we couldn't hear the wordsso we became the musichappy”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "11 likes"
      ]
    },
    {
      "quote": "“it's time like this as the marine layer liftsoff the sea off the dock where we're standing with the candle litthat i think to myselfthere's things you still don't know about melike sometimes I'm afraid my sadness is too bigand that one day you might have to help me handle it”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "10 likes"
      ]
    },
    {
      "quote": "“I believe in the goodness in me that it's firm enough to plant a flag in, or a rosebud, or to build a new life.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "10 likes"
      ]
    },
    {
      "quote": "“Thank you for being here for bearing witness to my vastness Through the years I’ve called you in and out of my orbit You, in your madness”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "9 likes"
      ]
    },
    {
      "quote": "“In me the earth moves around the sun no land all sea”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "8 likes"
      ]
    },
    {
      "quote": "“close your eyes and feel where you hold your attention if it’s in the back of your eyes walk it down to your heart center and make that the new place from which your thoughts enter”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "7 likes"
      ]
    },
    {
      "quote": "“that i pray that i may always keep my eyes level to your eye line never downcast at the table cloth too nervous to share my innermost thoughts with you”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "7 likes"
      ]
    },
    {
      "quote": "“Dear Lord, when I get to heaven, please let me bring my man”―Lana Del Rey",
      "tags": [
        "7 likes"
      ]
    },
    {
      "quote": "“Because i have faith in man as strange as that seemsin times like these”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "6 likes"
      ]
    },
    {
      "quote": "“But lately I’ve been thinking that I wish someone had told me when I was younger more about the inhabitants that thrive off of paradise. That should they take too much there will be nothing left to give.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "6 likes"
      ]
    },
    {
      "quote": "“I've never really fallen in lovebut whatever this feeling isi wish everyone could experience it”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "5 likes"
      ]
    },
    {
      "quote": "“Am i being brazen for saying this year makes me feellike we could’ve wrote it better”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "5 likes"
      ]
    },
    {
      "quote": "“Do what you wantFor you onlyNot for givingJust for takingNo one's listening”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "5 likes"
      ]
    },
    {
      "quote": "“Maybe an artist has to function a little bit above themselves if they really want to transmit some heaven”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "5 likes"
      ]
    },
    {
      "quote": "“there’s things you still don’t know about me like sometimes i’m afraid my sadness is too big and that one day you might have to help me handle it”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "5 likes"
      ]
    },
    {
      "quote": "“I let you know that I knew the true nature of your heart- that it was evil that it convinced me that darkness is real that the devil is a real devil and that monsters don’t always know they are monsters.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "5 likes"
      ]
    },
    {
      "quote": "“Open the front doorHello I say to no oneI know no one's home”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "4 likes"
      ]
    },
    {
      "quote": "“Not everyone’s nature is golden and greenAnd you can’t fight what’s in your nature”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "4 likes"
      ]
    },
    {
      "quote": "“I was once in love with my life here”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "4 likes"
      ]
    },
    {
      "quote": "“I was once in love with my life here”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "4 likes"
      ]
    },
    {
      "quote": "“I was brave and it would’ve been easier to stay”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "4 likes"
      ]
    },
    {
      "quote": "“Not everyone’s nature is golden and greenAnd you can’t fight what’s in your nature”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "4 likes"
      ]
    },
    {
      "quote": "“i measure time by the days i’ve spent away from you that thought occurred to me as i watched the sky go dark from blue”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "3 likes"
      ]
    },
    {
      "quote": "“Wondering if it's astronomical twilight or civil twilight”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "3 likes"
      ]
    },
    {
      "quote": "“Thank you for being here for bearing witness to my vastness Through the years I’ve called you in and out of my orbit You, in your madness the satellite that’s constellating my World”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "3 likes"
      ]
    },
    {
      "quote": "“think i'll miss you forever, like the stars miss the sun in the morning sky”―Lana Del Rey,Lana Del Rey - Born to Die: The Paradise Edition",
      "tags": [
        "2 likes"
      ]
    },
    {
      "quote": "“For that reason- Let me love you don’t mind my desperation let me hold you not just for vacation but for real and forever Make it real life, let me be a real wife to you. Girlfriend, lover, mother, friend.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "2 likes"
      ]
    },
    {
      "quote": "“Because my bedroom is a sacred place now that there are children at the end of my bedtelling me stories about the friends that they pretend to hate, that they will make up with laterAnd there are fresh cut flowers that I grew myself in vases from the yard on nightstands, hand carved by old pals from Big Sur”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "2 likes"
      ]
    },
    {
      "quote": "“I believe in the kindness of strangers.”Excerpt From: Daria Sanetra. “Your Emotional Belly Cure”. Apple Books.”―Lana del Rey",
      "tags": [
        "2 likes"
      ]
    },
    {
      "quote": "“You told me that I didn’t know what I had doneYou said I don’t know who I amBut I do know who I am.I love Rose GardensI buy violets every time someone leaves meI love the great sequoias of Yosemiteand if you asked my sister to describe the first thing shethinks of when she thinks of meshe would saywoodsmokeI’m gentleI’m funnywhen I’m drunkthough I haven’t been drunk for 14 years”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "2 likes"
      ]
    },
    {
      "quote": "“wanted more than that even though I’ve never had anything. Not one person to call if I changed my dollar in for quarters to ask what they thought about it.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "2 likes"
      ]
    },
    {
      "quote": "“LAI'm upset!I have complaints!”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "2 likes"
      ]
    },
    {
      "quote": "“You can have a life beyond your wildest dreamsall you have to do is change everything…”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "2 likes"
      ]
    },
    {
      "quote": "“No big decisionsto the lake or to the seaMy only question”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "2 likes"
      ]
    },
    {
      "quote": "“if you dance, i´ll dance and if you don´t, i´ll dance anyway”―Lana Del Rey",
      "tags": [
        "2 likes"
      ]
    },
    {
      "quote": "“Say goodbye nowno resistingLive your life likeno ones listening”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "2 likes"
      ]
    },
    {
      "quote": "“But i knew it was meant for me to hear those words. for me they held a deeper meaning. I didn’t trust myself not just 2500 ft above the coast of Malibu but with anything. And i didnt trust you,”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "2 likes"
      ]
    },
    {
      "quote": "“and it’s not just because of the warmth i’ve found in your brown eyes- it’s because I believe in the goodness in me that it’s firm enough to plant a flag in”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "2 likes"
      ]
    },
    {
      "quote": "“Be the art that life is breathing Be the soul the world is living.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "2 likes"
      ]
    },
    {
      "quote": "“i measure time by the days i've spent away from you”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "2 likes"
      ]
    },
    {
      "quote": "“it can’t always be about waiting for u”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "2 likes"
      ]
    },
    {
      "quote": "“you don’t want to be forgottenYou just want to disappear”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "2 likes"
      ]
    },
    {
      "quote": "“there's things i wanna say to you, but i'll just let you live. like if you hold me without hurting me, you'll be the first who ever did.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "2 likes"
      ]
    },
    {
      "quote": "“every movie theater ticket just to remind meof all the things i've loved and lost and love againunconditionally”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "2 likes"
      ]
    },
    {
      "quote": "“because things that can’t be bought can’t be evaluated, and that makes them beyond human reach”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "2 likes"
      ]
    },
    {
      "quote": "“Live your life like no one’s listening”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "2 likes"
      ]
    },
    {
      "quote": "“it’s just that I belong to no one, which meansthere’s only one place for methe city not quite awakethe city not quite asleepthe city that’s something else- something in betweenthe city that’s still deciding”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“I've been tearing around in my fucking nightgown24/7 Sylvia PlathWriting in blood on the walls”―Lana Del Rey",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“Or should I just be here now In the kitchen Bare feet on linoleum Bored - but not unhappy”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“Never to HeavenMay my eyes always stay level to the horizonmay they never gaze as high as heavento ask whyMay I never go where angels fear to treadso as to have to ask for answers in the skyThe whys in this lifetime i've found are inconsequentialcompared to the magic of the nowness- thesolution to mostquestionsthere are no reasons.and if there are- i'm wrongbut at least i won't have spent my life waitinglooking for God in the clouds of the dawnor listening out for otherworldly contact30 billion light years onNo. i'll let the others do the ponderingwhile i'll be sitting on the lawnreading something unsubstantialwith the television onI'll be up early to rise though of course-but only to make you a pot of coffeeThat's what i was thinking this morning Joethat it's times like this as the marine layer liftsoff the sea from the view of our favouriterestaurantthat i pray that i mayalways keep my eyes level to your eyelinenever downcast at the tableclothYes Joeit's times like this as the marine layer liftsoff the sea on the dock with the candle litthat i think to myselfthere are things you still don't know about melike sometimes i'm afraid my sadness is too bigand that one day you might have to help me handle itbut until thenmay i always keep my eyes level to this skylineassessing the glittering new developmentoff of the coast of Long Beachnever to heaven or revenantBecause i have faith in man as strange as that seemsin times like theseand it's not just because of the warmth i've foundin yourbrown eyesbut because i believe in the goodness in methat it's firm enough to plant a flag inor arosebudor to build a new life.”―Lana Del Rey",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“Sometimes it feels like I've got a war on my mind / I want to get off but I keep riding the ride / I never really noticed that I had to decide / to play someones game / or live my own life”―Lana Del Rey",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“Terrible you. You who i wait forYouYouYouLike a broken record stuck on loop.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“Because i have faith in man as strange as that seemsin times like theseand it’s not just because of the warmth i’ve found in yourbrown eyes-it’s because I believe in the goodness in methat it’s firm enough to plant a flag inor a rosebudor to build a new life.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“Thank you for being here, for being witness to my vastness.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“I love uBut u don’t understand meYou seeI’m a real poetMy life is my poetryMy lovemaking is my legacy”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“You learn the most about somebody through seeing them interact with other people.”―Lana Del Rey",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“I'm a dreamerAnd I had big dreams for the countryNot for what it could do but for how it could feelHow it could think how it could dream”―Lana Del Rey",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“I love uBut you don’t understand meYou see I’m a real poetMy life is my poetrymy lovemaking is my legacyMy thoughts are not for salethey’re about nothingand beautiful and for freei wish you could get thatand love that about mebecause things that can’t be bought can’t be evaluatedand that makes them beyond human reach.UntouchableSafeOtherworldlyUnable to be deciphered or metabolizedsomething metaphysicalLike a view of the seaon a summer day on the most perfect winding roadtaken in from your car seat windowA thing perfect and ready to become a part of the texture ofthe fabric of Something more ethereallike Mount Olympuswhere Zeus and Athena and the rest of the immortals play”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“We had nothing to lose, nothing to gainNothing we desired anymoreExcept to make our lives into a work of artLive fastDie youngBe wildAnd have fun”―Lana Del Rey",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“there are no reasons.and if there are- i'm wrongbut at least i won't have spent my life waitinglooking for God in the clouds of the dawnor listening out for otherworldly contact30 billion light years onNo. i'll let the others do the ponderingwhile i'll be sitting on the lawnreading something insubstantialwith the television on”―Lana Del Rey",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“will you let me make the sun my own nowand the ocean my son”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“But finally I have no reason for tearsnot tonight at 7:27”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“I go on trips to the beach with my friends who don’t knowthat I’m crazy.I can do that.I can do anything-even leave you”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“our honeymoon, say you want me too <3”―Lana Del Rey,Lana Del Rey - Honeymoon",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“And you take and you take and you take and you take but you taste like the beach in a kiss candy for my watery eyes in my veins that roll you run citrus watercolor images of serpents on orange trees quietly arise and grow sweet in my midst And I keep thinking I could do this forever just like this but my heart is very fragile and I have nothing left to give”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“Don’t make me be resilienti so want to be softif u let me be myselfu will be the first one who ever did.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“it's times like this as the marine layer liftsoff the sea on the dock where we're standingthat i think to myselfthere's still things you still don't know about me”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“Because I was born to be the other womanWho belonged to no one, who belonged to everyoneWho had nothing, who wanted everythingWith a fire for every experienceAnd an obsession for freedom”―Lana del Rey",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“Don’t tell anyone butpart of my reasoning for taking the flight class was this ideathat if i could become my own navigator- a captain of the skythat perhaps i could stop looking for direction- from you.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“now everything I have is perfectnothing much to dojust perfect floralsgreen embroidered chairsone dress to choose”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“and it felt like the ocean was the skyand that i was flying because you were two feet taller than meuntil you took me in your armsand i could touch the starsand they all fell down around my headand i became an angeland you put me to bedhappy”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“and in that moment i decided to do nothing about everything forever”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“you don't want to be forgotten, you just want to disappear”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“Get out of my blood, salamander!I can’t seem to blow off enough steam to get you out of my head”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“all the pretty stars shine for you, my love”―Lana Del Rey,Lana Del Rey - Ultraviolence - Piano, Vocal and Guitar Chords",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“My thoughts have changedmy voice is highernow i’m over u”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“I always had something gentle to give-all of me in factit’s one of the beautiful things about meit’s one of the beautiful things about nature”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“Vernoneverything's burnt herethere's no escaping itthe air is fried and on fireI've never really fallen in lovebut whatever this feeling isi wish everyone could experience itthis place feels like a personfamiliarlike someone i've stood next to beforebut never while i was standing next to you”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“Distance sometimes lets you know who is worth keeping, and who is worth letting go”―Lana Del Rey",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“I always had something gentle to give- all of me in fact it’s one of the beautiful things about me it’s one of the beautiful things about nature But lately I’ve been thinking that I wish someone had told me when I was younger more about the inhabitants that thrive off of paradise. That should they take too much there will be nothing left to give. Not everyone’s nature is good or golden”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“But honestly if you weren’t herei don’t know what things would look like”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“For now thoughwhat I do know is that I don’t deserve you-not you at your best, in your splendor with toweringeucalyptus trees that sway in my dominion”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“Can I raise your mountains?I promise to keep them greener make them my daughtersteach them about fires warn them about water”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“Babe let's go to townbuy something sweet - pink grapefruiteat it with sugar”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“Or should I just be here now In the kitchen Bare feet on linoleum Bored - but not unhappy”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“it’s just that I belong to no one, which meansthere’s only one place for methe city not quite awakethe city not quite asleepthe city that’s something else- something in betweenthe city that’s still deciding”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“Bored - but not unhappy”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“I've been tearing around in my fucking nightgown24/7 Sylvia PlathWriting in blood on the walls”―Lana Del Rey",
      "tags": [
        "1 likes"
      ]
    },
    {
      "quote": "“Happiness is a butterfly. Try to catch it like every night. It escapes from my hands into moonlight.”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Also neither one of us can go back to New York.For you, are unmoving.As for me, it won’t be my city again until I’m dead.Fuck the New York Post!”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Can I raise your mountains?I promise to keep them greener make them my daughterteach them about fires warn them about water”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“and then of course there’s this one i live inthe land of 1,000 firesthat’s where you come in”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“it’s because I believe in the goodness in me that it’s firm enough to plant a flag in or a rosebud or to build a new life.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I didn’t call you by any other name I let you know that I knew the true nature of your heart- that it was evil that it convinced me that darkness is real that the devil is a real devil and that monsters don’t always know they are monsters.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“My life is sweet like lemonade now there’s no bitter fruiteternal sunshine of the spotless mindno thought of you”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Can I come home now?Mother to no one”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“and the longer i stay here, the more i am surethat the more i step into becoming a poet the lessi will fall into being with youthe more i step into my poetry the less i will fall intobeing with you”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“that i think to myselfthere’s things you still don’t know about melike sometimes i’m afraid my sadness is too bigand that one day you might have to help me handle itbut until then-”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Say goodbye nowno resistingLive your life likeno one’s listening”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“no words needed to sponge up thedark nightsno explanation for the globes in my eyesshoulder to shoulder in the factory lightletting me be who i would have beenif everything had turned out alright3 alternative endingscourse through my blood on icei thrive because i say i doand because it's what i writeBut honestly if you weren't herei don't know what things would look likeThat's why no matter what world i'm ini navigate by satelliteVernonDylanand you in your madnesstwo trains runningthrough your cool blue eyes”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I could have said something but i was quietbecause pilots aren’t like poetsthey don’t make metaphors between life and the sky.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I took a flying lesson on my 33rd birthday instead of calling youor parking on the block where our old place used to be”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Grandfather please stand on the shoulders of my father while he’s deep‐sea fishingSong by Lana Del ReyOverviewLyricsVideosListenLyricsThree white butterflies to know you're nearI know they think that it took somebody elseTo make me beautiful, beautifulAs they intended me to beBut they're wrongI know they think that it took thousands of peopleTo put me together again like an experimentSome big man behind the scenesSo I am Frankenstein, black dreams into my songBut they're wrongGod, if you're near me, send me three white butterfliesOr an owl to know know you're listening, sitting while I'm drinkingGrandfather, please stand on the shoulders of my fatherWhile he's deep-sea fishing for sharks in the Pacific'Cause I'm good on spirit, warm-bodiedA fallible deity wrapped up in whiteI'm folk, I'm jazz, I'm blue, I'm greenRegrettably you're so a white womanBut I have good intentions if even I'm one of the last onesIf you don't believe me, my poetry and my melodiesFeel it in your bonesI have good intentions even if I'm one of the last onesAh, yeah, ah, yeah, ah, yeahGrandfather, please stand on the shoulders of my fatherWhile he's deep-sea fishing for all the things he's wishingGod, if you're near me, send me three white butterfliesOr a map to know you're fishing, impart on me your wisdomIt took somebody else to make me beautifulWonderfulAs they intended me to beBut they're wrongThree white butterflies to know you're near”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“The man that I love hates me.But it would be easier to stay.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“but my heart is very fragileand I have nothing left to give”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I love you, but you don't understand me, I'm a real poet! My life is my poetry, my lovemaking is my legacy!”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Through the years I’ve called you in and out of my orbitYou, in your madnessthe satellite that’s constellating my Worldmimicking the inner chaos that i’ve disowneda mirror to my past life retributiona reflection of my sadnessIf i’m going to keep on living the way that i’m livingi can’t do it without you.My feet aren’t on the groundi need your body to stand onyour name to define meon top of being a womani am scaredandetherealandthere are seven worlds in my eyesi’m accessing all of them at once”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Hope is a dangerous thing for a woman like me to have. Yet i have it.”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“love is rising No resisting cheeks are flushing Now you’re living”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Every now and then, the stars align, boy and girl meet by the great design… Could it be that you and me are the lucky ones?”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Shining like gun metal, cold and unsure”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“But there's always been just a little tiny piece of me insidethe size of a small slice of angel cake that knewsomewhere somehowThat I deserved better than someone like you.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I’m yours if you’ll have mequietly or loudlysincerely your daughterregardlessyou’re mine.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“and in that momenti decided to do nothing about everythingforever.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“For now thoughwhat I do know is that I don't deserve you-not you at your best, in your splendour with toweringeucalyptus trees that sway in my dominionNot you at your worst-totally on fire, unlivable unbreathable.I don't deserve you at allYou see- you have a motherA continental shelfa larger piece of land from where you cameAnd I am on orphan”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Paradise is very fragileand it seems like it’s only getting worse”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Orange in the distance. We both love that and I love that we have that in common.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Don’t take all your secrets alone to your watery grave aboutlovers and mother”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Jasmine in the airthe burden of fame is realnever felt so clear”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“And now my greatest battle will bethis unchained melodyIn my heartFrom not having you next to me.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“If I go back and I end it How would I handle driving down your street and it becoming a distant memory”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Do what you wantFor you onlyNot for givingJust for takingNo one’s listening”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“No one ever touched me without wanting to kill me except for a healer on 6th Street and Ridgeley Tessa DiPietro recommended casually by a medium i no longer know She said my number one problem was my field was untrusting when asked what to do she paused and said nothing which sent me right into uncontrollable sobbing because there’s never anything you can do about the important things”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Wondering if it’sastronomical twilightor civil twilight”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“little yellow flowers on the tops of trees as our only viewout of the only window- big enough for me to see our futurethrough.But it turned out I was the only one who could see it.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I’m yours if you’ll have me quietly or loudly sincerely your daughter regardless you’re mine.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“you thought i was rich and i am but not how you think i live in a Tudor house under the freeway in Mar Vista by the beach”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“All of this circumnavigating the earthwas to get back to my life6 trips to the moon for my poetry to ariseI’m not a captainI’m not a pilotI write”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“But lately I’ve been thinking that I wish someone had told mewhen I was younger more about the inhabitants that thrive offof paradise. That should they take too much there will benothing left to give.Not everyone’s nature is good or goldenand you can’t fight what’s in your nature.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“They mistook my kindess for weakness”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I mainly let my imagination be my reality. Fantasy is my reality.”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“but it makes me nervous when u don't callunder my breath i sayDon't make me be resilienti so want to be soft if u let me be myselfu will be the first one who ever did”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Or should I just be here nowIn the kitchenBare feet on linoleumBored - but not unhappyCutting vegetables over boiling water that I will later turn into stew.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“All my friends tell me I should move onI'm lying in the ocean, singing your songAhhThat's how you sang itLoving you forever can't be wrongEven though you're not here, won't move onAhhThat's how we played itAnd there's no remedy for memory, your face is like a melodyIt won't leave my headYour soul is haunting me and telling me that everything is fineBut I wish I was dead (dead, like you)Every time I close my eyes, it's like a dark paradiseNo one compares to youI'm scared that you won't be waiting on the other sideEvery time I close my eyes, it's like a dark paradiseNo one compares to youI'm scared that you won't be waiting on the other sideAll my friends ask me why I stay strongTell 'em when you find true love, it lives onAhhThat's why I stay hereAnd there's no remedy for memory, your face is like a melodyIt won't leave my headYour soul is haunting me and telling me that everything is fineBut I wish I was dead (dead, like you)Every time I close my eyes, it's like a dark paradiseNo one compares to youI'm scared that you won't be waiting on the other sideEvery time I close my eyes, it's like a dark paradiseNo one compares to youBut there's no you, except in my dreams tonightOh-oh-oh-oh-hah-hah-hah-hahI don't want to wake up from this tonightOh-oh-oh-oh-hah-hah-hah-hahI don't want to wake up from this tonightThere's no relief, I see you in my sleepAnd everybody's rushing me, but I can feel you touching meThere's no release, I feel you in my dreamsTelling me I'm fineEvery time I close my eyes, it's like a dark paradiseNo one compares to youI'm scared that you won't be waiting on the other sideEvery time I close my eyes, it's like a dark paradiseNo one compares to youBut there's no you, except in my dreams tonightOh-oh-oh-oh-hah-hah-hah-hahI don't want to wake up from this tonightOh-oh-oh-oh-hah-hah-hah-hahI don't want to wake up from this tonight\"Dark Paradise”―Lana del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Sweet the way it tastes in my mouth to say your name”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“My life is sweet like lemonade now there's no bitter fruiteternal sunshine of the spotless mindno thought of youMy thoughts have changedmy voice is highernow i'm over you”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“They mistook my kindness for weakness”―lana del rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I don’t need youbut I want youbecause you’re so cooland I’m not that damaged”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“The sun to my wilting daisyThe earth to the wildflower that doesn’t care where it grows”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I'm writing my future”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Cause, baby, if your love is in trouble...”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“no one compares to you”―Lana Del Rey,Lana Del Rey - Born to Die: The Paradise Edition",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“no words needed to sponge up thedark nightsno explanation for the globes in my eyesshoulder to shoulder in the factory lightletting me be who i would have beenif everything had turned out alright”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“and that monsters don't always know that they're monsters.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I’m a dreamer butI’m from nowhere who am I to dream”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I’m writing my future”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Will you still love me when I'm no longer, young and beautiful? .. by Lana del Rey”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“but i love myself when i lost you”―lana del rey,Lana Del Rey - Honeymoon",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“No flickering in my head movies projected in Bellevue”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Vernoneverything’s burnt herethere’s no escaping itthe air is fried and on fireI’ve never really fallen in lovebut whatever this feeling isi wish everyone could experience itthis place feels like a personfamiliarlike someone i’ve stood next to beforebut never while i was standing next to youThank youfor being herefor bearing witness to my vastness”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“But the city that dreams for sureif by dreams you mean nightmares.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Me- standing out on the deckwondering what phase of twilight the sky is inand contemplating how the Dodgers are doingand reaching for the phoneto call an old friend.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I believe nothing happens by mistake. You know, the universe has a divine plan. That sounds dramatic.”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Am i being brazen for saying this year makes me feel like we could’ve written it better”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Stay on your path, Sylvia Plath, don't fall away like the others.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“The universe exists because we are aware of it”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“LA, I’m from nowhere who am I to love youLA, I’ve got nothing who am I to love youwhen I’m feeling this wayand I’ve got nothing to offer”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I love you Josiah, I'm sorry I'm still broken. but i could make you happy. let's pour one out, to knowing, not hoping.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“My father's love wasalways strongMy mother's glamourlives on and onYet still inside, I felt aloneFor reasons unknown tome”―Lana Del Rey,Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Past the bushes cypress thriving past the chain link fence and driving farther down the road less traveled there u are athleisure wear unraveled Now I see you clear”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Winter's coming in the air tonightFeel it blowing off the parkBut that don't mean that we can't take a ride60 miles to Seaside HeightsI do the same old thing again, because it don't feel oldThere's no need to reinvent, you’re sensationalPoetry in motion, swinging with your saxophone in the rainWhat's this devotion? I've never felt love, not from painBodies or oceans, you fill mine up with your right rainBecause you're like, poetry in motionSippin' on your martini in the bandWhat’s this devotion? You really seem like a good manBodies or oceans, I cling to you like your mainlandWinter's coming in the air tonightFeel it blowin' off the parkBut that don't mean that we can't take a ride60 miles to Seaside HeightsI want the same old thing again, 'cause it don't feel oldThat there's no need to reinvent you, you're sensationalYou're poetry in motion, swinging with your saxophone in the rainWhat's this devotion? I never felt love, not from painBodies or oceans, you lift mine up with your right rainBecause you're like poetry in motionSippin' on your martini in the bandWhat’s this devotion? You really feel like a good manBodies or oceans, mhmOn the cover of life is a picture of a manJust like she's alive again, and everyoneDoesn't matter if you're aOne, two, threeBecause you're like poetry in motionSwinging with your saxophone in the barWhat's this devotion? Built with metal and with guitarBodies or oceans, wash over all my scars,Because you're like poetry in motionSwingin' with your martini in the bandWhat's this emotion? You really seem like a good manBodies or oceans, I cling to you like your mainland”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“For years I begged youto just take me in your armsyou wouldn’t. Couldn’t.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I’ve never really fallen in love but whatever this feeling is i wish everyone could experience it”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Or should I just be here nowIn the kitchenBare feet on linoleumBores - but not unhappy”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“There's things I wanna sayto youBut I'll just let you liveLike if you hold me withouthurting meYou'll be the first who everdid”―Lana Del Rey,Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“it's because I believe in the goodness in methat it's firm enough to plant a flag inor a rosebudor to build a new life”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“But there’s no you, except in my dreams tonight,Oh oh oh oh, ha ha ha haI don’t wanna wake up from this tonightOh oh oh oh, ha ha ha haI don’t wanna wake up from this tonightTutti i miei amici mi dicono che dovrei andare avantiSto distesa sull’oceano, cantando la tua canzoneAhhh, tu la cantavi cosìAmarti per l’eternità non può essere un erroreAnche se non sei qui, non andrò avantiAhhh, la suonavamo così E non esiste rimedio alla memoria, il tuo volto èCome una melodia, non vuole lasciare la mia testaLa tua anima mi ossessiona e mi diceChe va tutto beneMa vorrei essere mortaOgni volta che chiudo gli occhiÈ simile a un paradiso tetroNessuno può paragonarsi a teHo paura che non sarai ad aspettarmi nell’aldilàOgni volta che chiudo gli occhiÈ simile a un paradiso tetroNessuno può paragonarsi a teHo paura che non sarai ad aspettarmi nell’aldilàTutti i miei amici mi chiedono perché tengo duroGli dico che quando trovi il vero amore, vive in eternoAhhh, ecco perché resto quiE non esiste rimedio alla memoria, il tuo volto èCome una melodia, non vuole lasciare la mia testaLa tua anima mi ossessiona e mi diceChe va tutto beneMa vorrei essere mortaOgni volta che chiudo gli occhiÈ simile a un paradiso tetroNessuno può paragonarsi a teHo paura che non sarai ad aspettarmi nell’aldilàOgni volta che chiudo gli occhiÈ simile a un paradiso tetroNessuno può paragonarsi a teHo paura che non sarai ad aspettarmi nell’aldilàMa non esisti, se non stanotte nei miei sogni,Oh oh oh, ha ha haStanotte non voglio svegliarmiOh oh oh oh, ha ha ha haStanotte non voglio svegliarmiNon esiste sollievo, ti vedo nel sonnoE tutti mi fanno fretta, ma riesco a sentire che mi accarezziNon esiste liberazione, ti percepisco nei miei sogniMi dici che sto beneOgni volta che chiudo gli occhiÈ simile a un paradiso tetroNessuno può paragonarsi a te”―Lana del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Stay on your path Sylvia Plathdon’t fall away like all the others”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“it’s the little things that make me smile i keep them just for myself i like u so much but it makes me nervous when u don’t call”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“You can have a life beyond your wildest dreamsAll you have to do is change everything…All you have to do is change everythingAll you have to do is change everythingAll you have to do is change everything”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I love you, but you don't understand me, I'm a real poet!My life is a poetry, my love making is my legacy!My thoughts are about nothing, and beautiful, and for free.”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Sometimes it feels like I've got a war on my mind / i want to get off but I keep riding the ride ? I never really noticed that I had to decide / to play someones game / or live my own life”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I promise you’ll barely even notice meunless you want to notice me”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“that it's times like thisas the marine layer liftsoff the sea from the view of our favorite restaurantthat i pray that i may always keep my eyes level to youreye line”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“to guide me far from the world of my early daysthat i can’t quite make out clearlythat beckon me toward high sea cliffson long car rides”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I know I’m bad but I have nowhere else to go can I come home now?”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“You can have a life beyond your wildest dreams , all you have to do is change everything...”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I want to be your object, of your affection”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“The only thing that matters is that I like it and that you and people in your world like it, because for me, it’s about separating the wheat from the shaft. Tapping in with good people and letting that be your North Star.”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“My life is sweet like lemonade now there’s no bitter fruit eternal sunshine of the spotless mind no thought of you”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“i smile when i hear simulated children laughingcause i know it’s uit’s the little things that make me smilei keep them just for myselfi like u so muchbut it makes me nervous when u don’t callunder my breath i sayDon’t make me be resilienti so want to be softif u let me be myselfu will be the first one who ever did.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I promise you’ll barely even notice me unless you want to notice me unless you prefer a rambunctious child in which case I can turn it on too!”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I let you know that I knew the true nature of your heart- that it was evilthat it convinced me that darkness is realthat the devil is a real deviland that monsters don’t always know they are monsters.But projection is an interesting thingafter you burned the house downyou tried to convince me that i was the one holding the matches”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“But finally I have no reason for tearsnot tonight at 7:27first time in months i feel close to heaven”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“because you’re so cooland I’m not that damagedand ur not hell-bent on being some indie directoror whatever pipe dream you and your friends are smoking”―Lana Del Rey,Violet Bent Backwards Over The Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Poets- like comicsare inherently quite sadbetter off alone”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“The whys in this lifetime i’ve found are inconsequential compared to the magic of the nowness which is the solution to most questions”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“there are no reasonsand if there are, i’m wrong.But at least i won’t have spent my life waitinglooking for god in the clouds of the dawnlistening out for otherworldly contact30 billion light years on”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I love you JosiahI’m sorry I’m still brokenbut I could still make you happy.Let’s pour one outto knowingnot hoping”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“i'll be up early to rise though of course-but only to make you a pot of coffee”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Her heart was a lonely hunter, searching for something she couldn't name.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Leave me in peace I cry”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I’m yours if you’ll have me, but regardless, you’re mine.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I wore diamonds for the birth of your babyFor the birth of your sonOn the same day, my husband-to-bePacked his things to runWas bittersweet to say the leastOne life begins, one comes undoneI've always been a strong woman of faithStrong like a tree, but the unlucky oneI'm going down nowWith all of myFine china and fresh linenAll of my dresses with them tags still on themFine china and dull silverMy white horses and my ivory almondsI guess they really got the best of us, didn't they?They said that love was enough, but it wasn'tThe Earth shattered, the sky openedThe rain was fire, but we were woodenI wore diamonds for the day of our weddingFor our day in the sunOn the same day, my mother-to-be said she wouldn't comeIt's always been that way with meNo time for change, no time for funIt's always been that way, it seemsOne love begins, one comes undoneI'm going down nowWith all of myFine china and fresh linenAll of my dresses with them tags still on themFine china and dull silverMy white horses and my ivory almondsI guess they really got the best of us, didn't they?They said that love was enough, but it wasn'tThe Earth shattered, the sky openedThe rain was fire, but we were woodenAll of my, all of my fine chinaAll of my, all of my fine chinaAll of my, all of my fine chinaBlue, ah, blueAll of my, all of my fine chinaAll of my, all of my fine chinaAll of my, all of my fine chinaBlue, ahFine china and fresh linenAll of my dresses with them tags still on themFine china and dull silverMy white horses and my ivory almondsI guess they really got the best of us, didn't they?They said that love was enough, but it wasn'tThe Earth shattered, the sky openedThe rain was fire, but we were woodenFine china, fine china, fine chinaFresh linen, fresh linen, fresh linen”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Make it real life, let me be a real wife to you.Girlfriend, lover, mother, friend.I adore you”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“i have a safe i call the boyfriend boxand in it every saved receiptevery movie theater ticket just to remind meof all the things i’ve loved and lost and loved againunconditionally”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“If you lie down with dogs, then you'll get fleasBe careful of the company you keep”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“No one ever touched me without wanting to kill meexcept for a healer on 6th Street and Ridgeley”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I believe in the country America used to be.”―Lana Del Rey,Lana Del Rey - Born to Die: The Paradise Edition",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“toward a future placea world unknown to memade up of something surreal and drippingFlowers in solar systems Oversized”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Don't make me be resilienti so want to be softif you let me be myselfu will be the first one who ever did.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Standing stoic blue and denim eyes not blue but clear like heaven you don’t want to be forgotten You just want to disappear”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“time was stoppingmoving through u.U dictatedby what moved uonly moving never thinking”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“i can see it on my arm in invisible ink like a tattooThe yin to my yangthe toughness to my unending softness”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“For that reason-Let me love youdon’t mind my desperationlet me hold you not just for vacation but for real and forever”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I picked San Francisco because the man who doesn’t love melives there”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I'm writing my future.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“If I go back and I end itHow would I handle driving down your street and it becomingadistant memorynot realityno longer sweet.Sweet the way it tastes in my mouth to say your namesweet like when I was young, driving down those roads beforewewere donebefore any big battles were lost or wonunbeknownst to everyoneexcept for you and me.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I was in over my headout of my leagueIn the wrong place wrong season wrong time wrong faceand I knew itBut I didn’t know what to do”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“been trying hard not to get in trouble but I've got a war in my mind”―lana del rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Three girlseyes rolledloud laughterdust specks lit by afternoon”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Two blue steel trainsrunning through the tunnels of yourcool blue steel eyes”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Open the front doorhello I say to no oneI know no one’s home”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Every night I diewhen I give myself to yousad but beautiful”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“elvis is my daddy, marilyn's my mother, jesus is my bestest friend.”―Lana Del Rey,Lana Del Rey - Born to Die: The Paradise Edition",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“i thrive because i say i doand because it's what writeBut honestly if you weren't herei don't know what thinks would look likeThat's why no matter what world i'm ini navigate by satellite”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I measure time by the days i've spent away from you that thought occurred to me as I watched the sky go dark from blue”―Lana Del rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“You're only as happy as your least happy child”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“The universe existsbecause we are aware of it”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I didn’t call you by any other nameI let you know that I knew the true nature of your heart-that it was evilthat it convinced me that darkness is realthat the devil is a real deviland that monsters don’t always know they are monsters.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“The way that I feel with you is something like achinginside my stomach the cosmos are bakingA universe hung like a mobilethe alignment of these planets uniqueIn me the earth moves around the sunno land all sea”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Be the art that life is breathing. Be the soul the world is living.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Every time I close my eyes, it's like a dark paradise...”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“i thrive because i say i doand because it's what writeBut honestly if you weren't herei don't know what things would look likeThat's why no matter what world i'm ini navigate by satellite”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“No I’ll let the others do the ponderingand while they do i’ll be on my lawnreading something unsubstantial with the television oni’ll be up early to rise though of course-but only to make you a pot of coffee”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Because captains aren’t like poetsthey don’t make metaphors between the sea and sky.And as I thought that to myselfI realized-that’s why I write.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“But who am ijust a girl in love dreaming on paperrearranging the salt for the pepperin love with youmy quiet waiterSummerblueForevercall me when you’re done with worki’ll pick you up laterthe darker the betterfive after midnightthe darker the better”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“love is risingNo resistingcheeks are flushingNow you’re living”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Now it's been years since I left New YorkI've got a kid and two cats in the yard”―Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I wanted more than thateven though I’ve never had anything.Not one person to call if I changed my dollar in for quarters toask what they thought about it.But there’s always been just a little tiny piece of me insidethe size of a small slice of angel cake that knewsomewhere somehowThat I deserved better than someone like you.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“So if you don't know, don't give up'Cause you never know what the new day might bring”―Lana Del Rey,Lana Del Rey",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“W a reason Stared w venom at the ceiling not the grass but straight ahead Just at the skyline w precision laser vision”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“They don’t understandI’m a dreamerAnd I had big dreams for the countryNot for what it could do but for how it could feelHow it could think how it could dream.I know I know -who am I to dream for youit’s just that in my own mind I was born with a little bit ofparadise. I was lucky in that waynot like my husband- who was born and raised in hell.”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“AnywayI don’t have a pretty couplet to give resolution to this poemnothing very eloquent to sayexcept that I was braveand it would’ve been easier to stay”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I measure time by the days I've spent away from youThat thought occurred to meAs I watched the sky go dark from blue”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“Be the art that life is breathing Be the soul the world is living. Do what you want For you only Not for giving Just for taking No one’s listening”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    },
    {
      "quote": "“I like u so muchbut it makes me nervous when u don't callunder my breath I saydon't make me so resilientI so want to be softif u let me be myselfu will be the first one who ever did”―Lana Del Rey,Violet Bent Backwards Over the Grass",
      "tags": [
        "0 likes"
      ]
    }
  ]